openfoam/day1/poiseuille-reference/system/solverInfo
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

fields      ( p );


// ************************************************************************* //
